Repository: mehdi-jalili/Pardis-wordpress-theme
Catalog: languages/*.po
Languages: fa_ir

source: Oops! That page can&rsquo;t be found.
fa_ir: اوپس! این صفحه &rsquo;یافت نمیشود.

source: It looks like nothing was found at this location. Maybe try with Menu links?
fa_ir: بنظر میرسد چیزی در اینجا یافت نشده است. شاید بهتر است لینک منو را امتحان کنید؟

source: One thought on &ldquo;%1$s&rdquo;
fa_ir: یک نظر برای &ldquo;%1$s&rdquo;

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
fa_ir: %1$s نظر داد به &ldquo;%2$s&rdquo;

source: Comments are closed.
fa_ir: نظرات مسدود است.

source: Primary
fa_ir: اصلی

source: Block pattern description : This is my first block pattern
fa_ir: توضیحات بلوک پترن: این اولین بلوک پترن من است

source: Sidebar
fa_ir: نوار کناری

source: Add widgets here.
fa_ir: از اینجا ابزارک اضافه کنید.

source: Footer 1
fa_ir: پاورقی 1

source: Footer 2
fa_ir: پاورقی 2

source: Footer 3
fa_ir: پاورقی 3

source: Skip to content
fa_ir: پرش به محتوا

source: Header Background Color
fa_ir: رنگ پس زمینه سربرگ

source: Post Border Box Color
fa_ir: رنگ حاشیه کادر پست

source: Button Background Color
fa_ir: رنگ پس زمینه دکمه

source: Button Text Color
fa_ir: رنگ نوشتار دکمه

source: Links Color
fa_ir: رنگ لینک ها

source: Heading Text Color
fa_ir: رنگ نوشتار سربرگ

source: Text Color
fa_ir: رنگ نوشتار

source: footer color
fa_ir: رنگ پاورقی

source: Typography
fa_ir: نوشتار

source: H1 Font Size (px)
fa_ir: اندازه نوشتار H1 (پیکسل)

source: H1 Font Weight
fa_ir: ضخامت نوشتار H1

source: H2 Font Size (px)
fa_ir: اندازه نوشتار H2 (پیکسل)

source: H2 Font Weight
fa_ir: ضخامت نوشتار H2

source: H3 Font Size (px)
fa_ir: اندازه نوشتار H3 (پیکسل)

source: H3 Font Weight
fa_ir: ضخامت نوشتار H3

source: H4 Font Size (px)
fa_ir: اندازه نوشتار H4 (پیکسل)

source: H4 Font Weight
fa_ir: ضخامت نوشتار H4

source: H5 Font Size (px)
fa_ir: اندازه نوشتار H5 (پیکسل)

source: H5 Font Weight
fa_ir: ضخامت نوشتار H5

source: H6 Font Size (px)
fa_ir: اندازه نوشتار H6 (پیکسل)

source: H6 Font Weight
fa_ir: ضخامت نوشتار H6

source: Paragraph Font Size (px)
fa_ir: اندازه نوشتار پاراگراف (پیکسل)

source: Paragraph Font Weight
fa_ir: ضخامت نوشتار پاراگراف

# post date
source: Posted on %s
fa_ir: منتشر شده در %s

# post author
source: by %s
fa_ir: توسط %s

source: Posted in %1$s
fa_ir: منتشر شده در %1$s

source: Tagged %1$s
fa_ir: برچسب زده شده %1$s

source: Leave a Comment<span class="screen-reader-text"> on %s</span>
fa_ir: نظر خود را درج کنید<span class="screen-reader-text"> بر %s</span>

source: Edit <span class="screen-reader-text">%s</span>
fa_ir: ویرایش <span class="screen-reader-text">%s</span>

source: Search Results for: %s
fa_ir: نتایج جستجو برای: %s

source: Previous:
fa_ir: قبلی:

source: Next:
fa_ir: بعدی:

source: Page
fa_ir: برگه

source: Page %
fa_ir: برگه %

source: Read More
fa_ir: بیشتر بخوانید

source: Nothing Found
fa_ir: چیزی یافت نشد

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
fa_ir: برای انتشار اولین پست خود آماده ای؟ <a href="%1$s">از اینجا آغاز کن</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
fa_ir: متاسفیم, چیزی یافت نشد. لطفا جستجوی خود را با عبارت دیگری انجام دهید.

source: Toggle navigation
fa_ir: ناوبری

source: search here...
fa_ir: اینجا جستجو کنید…

source: search
fa_ir: جستجو

source: pardis
fa_ir: پردیس

source: pardis is a new Modern, lightweight, and Fast WordPress theme. It’s perfect for blogs, startups, agencies, personal portfolio sites, and most projects.
fa_ir: پردیس یک قالب مدرن، سبک و سریع وردپرس است. این قالب برای بلاگ, استارت اپ, آژانس ها, سایت های شخصی و بسیاری از کاربری ها مناسب است.

source: Mehdi Jalili
fa_ir: مهدی جلیلی
